
{
  "Home": "Home",
  "Paintings": "Obrazy po numerach",
  "Blog": "Blog",
  "Our Story": "O nas",
  "Contact us": "Kontakt",

  "We Are On A Mission": "Jesteśmy na misji",
  "MISSION": " MISJA",
  "We Want To Be Recognised": "Chcemy być rozpoznawalni ",
  "As The Best Brand": "Jako najlepsza marka",
  "Brand": "MARKA",
  "OUR GARANTEES": "Nasze gwarancje",
  "Money Back Guarantee": "Zwrot kosztów gwarantowany",
  "Crease-Free Framed Canvas": "Płótno bez zagnieceń",
  "Fast Delivery": "Szybka wysyłka ",
  "Exquisite Package": "Piękne opakowanie  ",
  "High Quality Components": "Wysokiej jakości  komponenty",
  "Magnifier": "Szkło powiększające",
  "Excellent Customer Service": "Doskonała obsługa klienta ",
  "No Blending Required": " Bez potrzeby mieszania kolorów ",
  "Our Unique Designs": " Nasze niepowtarzalne wzory",
  "Unique": "wyjątkowe",
  "More designs coming soon": " Więcej wzorów już wkrótce",
  "Please stick aroundas we are building our new shop": " Zostań z nami, jesteśmy w trakcie rozbudowy sklepu.",
  "See description": " Zobacz więcej ",
  "Coming soon": " Już wkrótce ",

  "Blog": "Blog",
  "Join Us As An Artist": " Jesteś artystą? Pracuj z nami!",
  "Contact Us": "Kontakt",
  "Wholesale Enquiries": "Zamówienia  hurtowe",
  "Cookie Policy": " Polityka cookies",
  "Privacy Policy": " Polityka prywatności",
  "© Copyrights Reserved 2021 ": "Wszystkie prawa zastrzeżone 2021",

  "Apache": "Apache",
  "Free Shipping": "Darmowa wysyłka ",
  "Estimated delivery time": "Przewidziany czas dostawy",
  "days": "dni",
  "30 day return": " Zwroty możliwe  do 30 dni od zakupu",
  "Buy on Amazon": "Kup na Amazon",
  "LACKING CREATIVITY?": "Brak kreatywności?",
  "Free the inner artist trapped inside you and create a masterpiece that (maybe) one day will be displayed on the walls of The Louvre, the ceiling of the Tate modern or even your aunty’s Dorothy living room, she’ll be thrilled showing it off to her guests":"Uwolnij kryjącego się w Tobie artystę  i pozwól mu zabłysnąć pełnią barw. Wyjdź z cienia i pozwól porwać się natchnieniu. Razem z nami stwórz arcydzieło godne Louvra, Tate Modern, a nawet salonu twojej ciotki Grażynki.  Na pewno z wielką dumą chwaliłaby się gościom Twoim dziełem sztuki.",
"ANNOYED WITH UGLY CREASES SPOILING YOUR ARTWORK?": "Masz dość brzydkich zagnieceń rujnujących twój obraz?",
  "Our crease free paint by numbers kits come with a canvas mounted and stretched on a 16” x 20” (40 x 50 cm) wooden frame. You’ll feel like a pro painting on a framed canvas":"Nasze obrazy po numerach o rozmiarach 40 cm x 50 cm  są mocowane na  blejtramie. Poczujesz się jak prawdziwy artysta  malując po płótnie rozciągniętym na ramie.",
"DON’T YOU HAVE AN EAGLE EYE?": "Nie masz sokolego wzroku?",
  "No worries our numbers are big enough to be seen with naked eye. If you still can’t see them properly, we cannot book you in for a new pair of glasses so we provide you with a magnifier":"Nie martw się, większość naszych numerów jest wystarczająco duża. Nie możemy zapewnić Ci nowych okularów, jednak dla Twojego komfortu każdy z naszych zestawów zawiera szkło powiększające, które pomoże Ci z mniejszymi polami w trudniejszych zestawach.",
"FEELING BORED OR BLUE?":"Jesteś znudzony lub przygnębiony?",
"Arts and crafts for adults reduce anxiety and stress levels, increase concentration and attention span, and last but not least, it’s also a fun way to spend time alone or accompanied by your loved ones": "Rękodzieła artystyczne zmniejszają stany  lękowe, stres oraz zwiększają koncentracje. Jest to wspaniała forma spędzenia czasu zarówno z samym sobą, jak i  ze swoimi bliskimi. ",
  "CONCERNED ABOUT QUALITY?":"Zaniepokojony jakością?",
 "Your satisfaction is our satisfaction, if you are not totally happy with your purchase please let us know and we’ll do our best to make it right": "Dokładamy wszelkich starań, aby w pełni Cię zadowolić. Twoja satysfakcja jest naszą satysfakcją, więc jeśli nie jesteś całkowicie zadowolony ze swojego zakupu, poinformuj nas o tym, a my postaramy się wszystko naprawić.",
  "Product Description": "Opis produktu",
  "<b>Grandart adult paint by numbers kits</b> come with a 16” x 20” (40 cm x 50 cm) canvas mounted on a wooden frame, set of acrylic paint colours, set of brushes, magnifier, reference sheet, picture card and hanging set (2 hooks & 2 screws).": "Zestaw z obrazem po numerach GrandArt zawiera: 40 cm x 50 cm lniane płótno rozciągnięte na blejtramie, zestaw farb akrylowych, pędzle o różnej grubości, szkło powiększające, arkusz kontrolny dla sprawdzania, drukowany obrazek wybranego schematu dla sprawdzania oraz elementy mocowania na ścianę (dwa haczyki i dwie śrubki).",
  "The canvas is printed with an outline divided into small sections with numbers which match specific colours. you must colour every section with the corresponding paint.": "Na płótnie znajduje się nadruk który dzieli obraz na wiele segmentów. Każdy segment jest ponumerowany, a do każdego numeru przypisany jest odpowiedni kolor farby akrylowej. ",
  "This is a suitable paint by numbers for children over 14 or younger under supervision, for adults beginners and more advanced in the mood for a colourful and beautiful design.": " Dzieci powyżej lat 14  lub młodsze pod nadzorem dorosłych,  również mogą cieszyć się naszymi obrazami po numerach. ",
  "Why us?": "Dlaczego my?",
  "All our canvases come <b>mounted and stretched on a frame</b>, so there are no creases spoiling your artwork and you can hang it straight after finishing it.": "Nasze płótna są <b>rozciągnięte na blejtramie</b>, więc nie ma potrzeby zamartwiania się brzydkimi zagnieceniami a po ukończeniu obrazu, można go od razu powiesić na ścianie.",
  "<b>Exquisite packaging</b> to surprise your loved ones.": "<b>Piękne opakowaniez</b> instrukcją w języku polskim.",
  "No blending is required, all 24 colours are ready to be used in their own pod.": "Nie ma potrzeby mieszania kolorów, są one gotowe do użycia bezpośrednio z pojemnika. ",
  "This is a game of big numbers, you won’t need superb vision to see them. In addition you can <b>use our magnifier.</b>": "W trosce o naszych klientów ze słabszym wzrokiem, w każdym zestawie znajdziesz <b>szkło powiększające</b>.",
  "More than enough paint to finish the job.": "W naszych zestawach znajdziesz  dwa lub trzy pojemniczki najczęściej używanego koloru abyś nigdy nie martwił się, że zabraknie Ci farby.",
  "Instructions": " Instrukcja?",
  "Match the number of the paint and the number of the field on the canvas.": "Wybierz numer na obrazie i znajdź pojemnik z farbą oznaczony tym samym numerem.",
  "Use the paint directly and do not add any water. No colour blending is required.": "Farby  nie rozcieńczaj z wodą, nie mieszaj z innymi kolorami, używaj jej bezpośrednio z pojemnika.",
  "If you use the wrong colour, let it dry completely. Once it is dry, paint over the area with the right colour. Check the reference sheet if you are not sure about the number of the field you have covered.": "Jeśli użyłeś złego koloru, pozwól mu wyschnąć. Kiedy pole całkowicie wyschnie, przykryj go poprawnym kolorem. Sprawdź arkusz kontrolny, jeśli nie jesteś pewny którego koloru użyć. ",
  "Moisten your brush with water before putting it in the paint. Clean your brushes thoroughly between colours and after finishing.": "Namocz i wysusz pędzel w wodzie przed włożeniem go do pojemnika z farbą. Wyczyść pędzle dokładnie między nakładaniem kolorów i po skończeniu malowania. ",
  "Cover the lid of paint well when you do not use it, otherwise, it will get dry. If it dries, add a drop or two of warm water to bring it back to life!": "Zamknij pojemnik z farbą, jeśli go nie używasz w przeciwnym razie farba może wyschnąć. Jeśli farba wydaje się sucha, dodaj jedną lub dwie krople ciepłej wody, żeby przywrócić ją do życia.",
  "<b>No blending is required,</b> all":"Nie ma potrzeby mieszania kolorów,</b> W naszych",
  "colours are ready to be used in their own pod.":"zestawach znajdziesz  dwa lub trzy pojemniczki najczęściej używanego koloru abyś nigdy nie martwił się, że zabraknie Ci farby..",
  "Paint By Numbers | The (unfinished yet) complete guide": "Malowanie po numerach | (nie ukończony jeszcze) kompletny przewodnik.",
  "It’s not ready yet but, I guarantee you this Complete Paint By Numbers Guide will be the most extensive and most authentic one you have ever come across. If you are a new Painter By…": "Przewodnik nie jest jeszcze gotowy ale zapewniam cię, że kompletny przewodnik malowania po numerach będzie to najbardziej  szczegółowy i autentyczny  przewodnik na jaki kiedykolwiek trafiłeś. Jeśli jesteś nowym malarzem po numerach….",
  "Join our Painters by numbers community": "Dołącz do naszej społeczności malarzy po numerach.",
  "Submit": " Wyślij",
  "Join our Painters by numbers community and get our best tips before anyone else!": "Dołącz do naszej społeczności malarzy po numerach i dowiedz się pierwszy o naszych najlepszych wskazówkach.",
  "Your email address": "Twój adres e mail. ",
  "Sign Up": "Zapisz się",
  "It’s not ready yet but, I guarantee you this Complete Paint By Numbers Guide will be the most extensive and most authentic one you have ever come across.": "Przewodnik nie jest jeszcze gotowy ale zapewniam cię, że kompletny przewodnik malowania po numerach będzie to najbardziej  szczegółowy i autentyczny  przewodnik na jaki kiedykolwiek trafiłeś.",
  "If you are a new Painter By Numbers, this will be your bible.": "Jeśli jesteś nowicjuszem w malowaniu po numerach możesz wziąć ten przewodnik za swoją biblię.",
  "If you are an intermediate one, I bet you will still find useful information.": "Jeśli jednak znasz się trochę na malowaniu, założę się, że też znajdziesz tu wiele przydatnych informacji.",
  "And if you happen to be an expert… what can I say that you don’t know already?": "Jesteś ekspertem? Czy możemy ci powiedzieć coś czego jeszcze nie wiesz? Zostań z nami i jeśli coś ominęliśmy lub chciałbyś podzielić się interesująca opinią, daj nam znać jak najprędzej.",
  "So I won’t tell you here the story behind Paint by numbers – fair enough – you were not looking for it anyway.": "Nie będziemy opowiadać historii malowania po numerach, zapewne nie tego tu szukacie.",
  "What I’ll tell you here are tips and tricks that will make your life easier.": "Będziemy mówić o wskazówkach i  sposobach, które ułatwią wam życie i sprawią, że malowanie po numerach stanie się jeszcze przyjemniejsze. ",
  "Paint By Numbers":"Malowanie po numerach",
  "All those things I wished someone had told me right when I started.": "Będziemy mówić o przydatnych rzeczach których nikt nam niestety nie wyjaśnił na samym początku kiedy zaczynaliśmy malować. ",
  "The basics and more advanced technics, let’s say stuff you should know…": "O sprawach technicznych, które powinieneś wiedzieć.",
  "Some things that you were about to look up, or that brought you here.": "Apache",
  "And some others that you wouldn’t even think of.": "O rzeczach które ostatnio  miałeś wpisać w przeglądarkę",

  "Give us your email and you will send you our complete Paint By Numbers guide once it’s ready.": "Zostaw swój e mail a my wyślemy Ci kompletny przewodnik malowania po numerach gdy będzie już gotowy.",
  "Leave a Reply": "Zostaw komentarz",
  "Your email address will not be published. Required fields are marked ": " Twój adres e mail nie zostanie opublikowany. Wymagane pola zostały oznaczone gwiazdką.",
  "Comment": "Komentarz",
  "Leave a comment": "Zostaw komentarz",
  "Name": "Imie",
  "Post comment": "Zostaw komentarz",
  "Close":"Zamknij",
  "Get Our Complete Paint By Numbers Guide":"Zobacz  nasz kompletny przewodnik do malowania po numerach.",
  "*By clicking you accept to be contacted for marketing purposes. You can unsubscribe at any time.":"*Wraz z kliknięciem wyrażasz zgodę na otrzymywanie informacji handlowych i marketingowych.Możesz zrezygnować w każdej chwili.",
  "In essence, <b>Grandart</b> is a small and new established British Paint By Numbers company delivering to the UK, Germany and Poland.": "W zasadzie, <b>GrandArt</b> jest małą i niedawno założoną firmą malowania po numerach, działającą na terenie Wielkiej Brytanii, Niemiec i Polski. ",
  "<b>How did it all start?</b> Well, that’s our fault. We are David and Olivia, two passionate Paint By Numbers artists with more willingness than talent in painting.": "<b>Jak się to wszystko zaczęło?</b> To wszytko nasza wina… Jesteśmy David i Oliwia, dwójka pasjonujących artystów malowania po numerach którzy szczerze mówiąc mają  więcej zapału niż talentu w malowaniu…",
  "We had ordered yet another PBN kit to paint, unwind and try to cope with the situation at the time – yes, it was “back” then in April 2020 –": "Pewnego wieczoru zamówiliśmy kolejny zestaw malowania po numerach aby ukoić zszarpane nerwy i zająć czymś myśli w ten okropny i trudny dla wszystkich okres… tak to było wtedy… Kwiecień 2020.",
  "Soon the familiar feeling of disappointment overwhelmed us. Another dull, low-quality product arrived and to top it up, it arrived late.": "Wkrótce ogarnęło nas dobrze już znane uczucie rozczarowania. Kolejny nieciekawy produkt o  kiepskiej jakości na który musieliśmy czekać tyle czasu! ",
  "Then we realized how much we could improve this experience for other people who felt the same way. There was so much potential to change the game.": "Uświadomiliśmy sobie wtedy  jak wiele moglibyśmy ulepszyć sami aby inni też mogli z tego skorzystać. ",
  "So that’s how we got through the first lockdown, touching up some paintings and making our own unique designs with the help of some fantastic artists.": "Tak, więc  przebrnęliśmy przez pierwszy lockdown w Wielkiej Brytanii, malując obrazy po numerach i pracując nad nowymi wzorami z pomocą wspaniałych artystów .",
  "Knowing the main issues regular PBN kits used to have, we made our mission to fix them all!": "Znając główne problemy związane z malowaniem po numerach podjęliśmy się misji aby je wszystkie rozwiązać.",
  "<b>Creases spoiling artwork?</b> Let’s deliver our PBN with canvas stretched on a frame.": "<b>Zagniecenia rujnujące twoje dzieło?</b>  Rozciągnijmy wszystkie wzory na blejtramie!",
  "<b>Blending required?</b> Let’s provide all the colours mixed and ready to be used.": "<b>Konieczność mieszania kolorów?</b> Udostępnijmy kolory gotowe do użycia bez potrzeby mieszania.",
  "<b>Small numbers?</b> Let’s make them bigger and provide a magnifier.": "<b>Małe pola lub numery?</b> Dołączmy szkło powiększające.",
  "<b>Long waiting times?</b> Let’s deliver exclusively from the UK.": "<b>Wyczekiwania dniami i miesiącami na swoje zamówienie?</b>  Wszystkie nasze produkty dostarczymy wyłącznie  w obrębie kraju, w którym zostały zamówione.  Wysyłamy z Polski do Polski!",
  "<b>Ugly package?</b> Let’s pack it in a pretty giftable box.": "<b>Brzydkie opakowanie?</b>  Stwórzmy ładne opakowanie z instrukcją w języku polskim. ",
  "<b>Low-quality products?</b> Let’s raise the bar here.": "<b>Produkty niskiej jakości?</b> Podnieśmy poprzeczkę. ",
  "<b>The result?</b> Satisfying.": "<b>Rezultaty?</b> - Zadowalające!",
  "We are thrilled painting our own kits and happy seeing customers appreciate our efforts.": "Jesteśmy podekscytowani malując swoje własne wzory i widząc zadowolonych klientów doceniających naszą ciężką pracę.",
  "Short story so far… get on board and help us make it longer!": "Historia jak na razie krótka, dołącz do nas i pomóż nam napisać dłuższą. ",
  "<b>Grandart adult paint by numbers kit</b> comes with a 16” x 20” (40 cm x 50 cm) canvas mounted on a wooden frame, set of": "<b>Zestaw do malowania po numerach Grandart </b> zawiera  40 cm x 50 cm lniane płótno rozciągnięte na blejtramie, zestaw",
  "acrylic paint colours, set of brushes, magnifier, reference sheet, picture card and hanging set (2 hooks & 2 screws).":"farb akrylowych, pędzle o różnej grubości,  szkło powiększające, arkusz kontrolny dla sprawdzania, drukowany obrazek wybranego schematu dla sprawdzania oraz elementy mocowania na ścianę (dwa haczyki i dwie śrubki).",
  "The canvas is printed with an outline divided into small sections with numbers which match specific colours. you must colour every section with the corresponding paint. ":"Na płótnie znajduje się nadruk który dzieli obraz na wiele segmentów. Każdy segment jest ponumerowany a do każdego numeru koresponduje kolor farby akrylowej.",
  "This is a suitable <b>paint by numbers for children over 14 or younger under supervision,</b> for adults beginners and more advanced in the mood for a colourful and beautiful design.":"<b>Dzieci powyżej lat 14  lub młodsze pod nadzorem dorosłych,</b> również mogą cieszyć się naszymi obrazami po numerach.",
"Contact Form": "Formularz kontaktowy",
  "Name": "Imie",
  "E-mail": "E-mail",
  "Message": "Wiadomość ",
  "Submit": "Wyślij",
  "Select delivery country":"Wybierz kraj dostawy",
  "United Kingdom":"Wielka Brytania",
  "Confirm Email":"Potwierdź swój email",
  "Poland":"Polska",
  "Got it!":"Pobierz",
  "Is this an online shop? We don’t sell our products directly through this website. If you want to place an order you will be redirected to the Amazon website of your chosen country. This is a blog to share useful content with the Paint By Numbers community and promote Grandart kits.": "Czy jest to sklep online? Nie sprzedajemy naszych produktów bezpośrednio z tej strony. Jeśli chcesz zamówić nasz produkt zostaniesz przekierowany na stronę Amazon wybranego przez ciebie kraju. Znajdujesz się na naszym blogu gdzie dzielimy się przydatnymi informacjami z naszą społecznością malarzy po numerach i gdzie promujemy zestawy GrandArt.",
  "Currently we only deliver to the UK, Germany and Poland. We are working to expand to more countries.": "Obecnie wysyłamy tylko do Wielkiej Brytanii Niemiec i Polski. Pracujemy nad rozbudową sklepu i mamy nadzieję że w niedalekiej przyszłości będziemy wysyłać nasze produkty także do innych krajów. ",
  "Where my order will be dispatched from? We have warehouses in the UK, Germany and Poland. All orders aree dispatched from your chosen country of delivery.": "Skąd będzie wysłane moje zamówienie? Mamy magazyny w Wielkiej Brytanii Niemczech i Polsce. Wszystkie nasze produkty dostarczamy wyłącznie w obrębie kraju w którym zostały zamówione. ",
  "How long will it take to receive my order? Amazon usually takes 1 to 3 days, some remote addresses may take up to 4 or 5 days.": "Jak długo będę czekał na swoje zamówienie? Amazon zazwyczaj dostarczasz wszystkie swoje przesyłki od 1 do 3 dni. Wysyłka do odległego rejonu może zająć od 4 do 5 dni. ",
  "Do you supply framed and frameless kits? We don’t supply frameless kits. All our kits come with a canvas mounted and stretched on a wooden frame.": "Czy sprzedajecie obramowane i nie obramowane obrazy po numerach? Nie sprzedajemy zestawów bez ramy. Wszystkie nasze zestawy są rozciągnięte na blejtramie. ",
  "What’s the size of your kits? All our kits are 16” 20” (50x40 cm)": "Jaki jest rozmiar waszych obrazów? Wszystkie nasze obrazy po numerach są o rozmiarach 50x40 cm. ",
  "What is included in every kit? Everything you need to complete your painting: - 16” x 20” (40 cm x 50 cm) pre-printed canvas mounted on a wooden frame - set of acrylic paints - set of brushes  - magnifier - numbers reference sheet - picture reference card - hanging set (2 hooks & 2 screws)": "Co zawiera każdy zestaw? Wszystko czego potrzebujesz aby ukończyć swój obraz: - 40 cm x 50 cm płótno na blejtramie - zestaw farb akrylowych - pędzle o różnej grubości - szkło powiększające - arkusz kontrolny dla sprawdzania - drukowany obrazek wybranego schematu dla sprawdzania - elementy mocowania na ścianę",
  "I am new to Paint By Numbers, where do I start? Check out our complete guide and YouTube Channel for useful information and tips.": "Jestem początkujący w malowaniu po numerach, gdzie mam zacząć? Przeczytaj nasz kompletny przewodnik i odwiedzić nasz kanał YouTube aby uzyskać wiele przydatnych informacji i wskazówek. ",
  "£ 20.90":"100 PLN",
  "Germany":"Niemcy",
  "Kitten": "Kociak",
  "Astronaut": "Astronauta",
  "Dog": "Pies",
  "Unicorn": "Jednorożec",
  "Pop Art Girl": "Dziewczyna PopArt",
  "Sugar Skull": "Cukrowa czaszka",
  "Venice Mask": "Maska wenecka",
  "Is this an online shop?": "Czy jest to sklep online?",
  "We don’t sell our products directly through this website. If you want to place an order you will be redirected to the Amazon website of your chosen country. This is a blog to share useful content with the Paint By Numbers community and promote Grandart kits.": "Nie sprzedajemy naszych produktów bezpośrednio z tej strony. Jeśli chcesz zamówić nasz produkt zostaniesz przekierowany na stronę Amazon wybranego przez ciebie kraju. Znajdujesz się na naszym blogu gdzie dzielimy się przydatnymi informacjami z naszą społecznością malarzy po numerach i gdzie promujemy zestawy GrandArt. ",
  "What countries do you deliver to?": "Do jakich krajów dostarczacie?",
  "Where my order will be dispatched from?": "Skąd będzie wysłane moje zamówienie?",
  "We have warehouses in the UK, Germany and Poland. All orders aree dispatched from your chosen country of delivery.": "Mamy magazyny w Wielkiej Brytanii Niemczech i Polsce. Wszystkie nasze produkty dostarczamy wyłącznie w obrębie kraju w którym zostały zamówione.",
  "How long will it take to receive my order?": "Jak długo będę czekał na swoje zamówienie?",
  "Amazon usually takes 1 to 3 days, some remote addresses may take up to 4 or 5 days.": "Amazon zazwyczaj dostarczasz wszystkie swoje przesyłki od 1 do 3 dni. Wysyłka do odległego rejonu może zająć od 4 do 5 dni.",
  "Do you supply framed and frameless kits?": "Czy sprzedajecie obramowane i nie obramowane obrazy po numerach?",
  "We don’t supply frameless kits. All our kits come with a canvas mounted and stretched on a wooden frame.": "Nie sprzedajemy zestawów bez ramy. Wszystkie nasze zestawy są rozciągnięte na blejtramie. ",
  "What’s the size of your kits?": "Jaki jest rozmiar waszych obrazów?",
  "All our kits are 16” 20” (50x40 cm)": "Wszystkie nasze obrazy po numerach są o rozmiarach 50x40 cm.",
  "What is included in every kit?": "Co zawiera zestaw?",
  "Everything you need to complete your painting:": "Wszystko czego potrzebujesz aby ukończyć swój obraz: ",
  "16” x 20” (40 cm x 50 cm) pre-printed canvas mounted on a wooden frame": "40 cm x 50 cm płótno na blejtramie ",
  "set of acrylic paints": "zestaw farb akrylowych",
  "set of brushes": "pędzle o różnej grubości",
  "magnifier": "zkło powiększające",
  "numbers reference sheet": "arkusz kontrolny dla sprawdzania",
  "picture reference card": "drukowany obrazek wybranego schematu dla sprawdzania",
  "hanging set (2 hooks & 2 screws)": "elementy mocowania na ścianę",
  "I am new to Paint By Numbers, where do I start?": "Jestem początkujący w malowaniu po numerach, gdzie mam zacząć?",
  "Check out our complete guide and YouTube Channel for useful information and tips.": "Przeczytaj nasz kompletny przewodnik i odwiedzić nasz kanał YouTube aby uzyskać wiele przydatnych informacji i wskazówek.",
  "Our Youtube channel": "Nasz kanał na YouTube",
  "https://www.instagram.com/grandart_crafts": "https://www.instagram.com/grandart_craftspl/",
  "Check out": "Zobacz nasz",
  "our complete guide": "kompletny  przewodnik",
  "and": " i odwiedź nasz",
  "Youtube channel": "kanał na YouTube ",
  "for useful information and tips.": "aby uzyskać wiele przydatnych informacji i wskazówek.",
  "Get it!": "Pobierz"

}
